

<div class="container pt-4" style="background-color: #FFFFFF" id="m3">
    <div class="divind" >قسم المحاسبة</div>
 <p class="pp">تخصصات القسم:</p>
           <hr>
           <ul class="ml">
  <li>محاسبه ماليــه</li>
  <li>محاسبه إداريـه</li>
  <li>محاسبه تكاليف</li>
  <li>مراجعـــــه </li>
 <li>محاسبه ضريبيه </li>
  <li>محاسبه خاصـه </li>
</ul>
  <p  class="pp">مجالات العمل :</p>
           <hr>
           <ul  class="ml">
  <li>محاسب ومراجع قانوني</li>
  <li>محاسب إداري و محاسب تكاليف</li>
  <li>مراجع حسابات داخلى</li>
  <li>حاسب ضريبي </li>
 </ul>
    </div>
<br><br>
       <div class="container pt-4" style="background-color: #FFFFFF" id="m3">
    <div class="divind" >الاقتصاد والتجارة الخارجية</div>
 <p class="pp">تخصصات القسم:</p>
           <hr>
           <ul class="ml" >
  <li>اقتصاد </li>
  <li>اقتصاد دولى</li>
  <li>تجارة خارجية</li>
  </ul>
  <p class="pp">مجالات العمل :</p>
           <hr>
           <ul  class="ml">
  <li>باحث اقتصادى</li>
  <li>اخصائى استيراد وتصدير </li>
   </ul>
    </div>
    <br><br>
       <div class="container pt-4" style="background-color: #FFFFFF" id="m3">
    <div class="divind" >إدارة الأعمال
 </div>
 <p class="pp">تخصصات القسم:</p>
           <hr>
           <ul class="ml" >
  <li>لا توجد تخصصات رسمية داخل القسم ولكن يمكن للطالب أن يزيد اطلاعاته ويعمق تخصصه في مجالات عديدة منها التمويل، التسويق، الإنتاج وبحوث العمليات، الإعلان، التحليل التنظيمي، الموارد البشرية، نظم المعلومات والسلوك الإداري</li>
  
</ul>
  <p class="pp">مجالات العمل :</p>
           <hr>
           <ul  class="ml">
  <li>تتضمن مجالات العمل يالقسم الاتى :<br> يتاح للخريجين من الكلية بصفة عامة وقسم إدارة الأعمال بصفة خاصة في العمل في كافة الأجهزة الحكومية وغير الحكومية وفي القطاع العام والخاص في كافة الوظائف الإدارية والإنتاجية والتجارية والمالية والتسويقية والمعلوماتية، هذا بالإضافة للعمل في القطاع المالي في البنوك وشركات التأمين والشركات العاملة في مجال الأوراق المالية وكذا البور صات والأوراق المالية والهيئة العامة لسوق المال..</li>
  
 </ul>
    </div>
    <br><br>
       <div class="container pt-4" style="background-color: #FFFFFF" id="m3">
    <div class="divind" >الرياضة والتأمين والإحصاء
 </div>
 <p class="pp">تخصصات القسم:</p>
           <hr>
           <ul  class="ml">
  <li>الرياضيات للتجاريين</li>
  <li>الإحصاء التطبيقى </li>
  <li>رياضيات التأمين</li>
  
</ul>
  <p class="pp">مجالات العمل :</p>
           <hr>
           <ul class="ml" >
  <li>شركات التأمين</li>
  <li>الجهاز المركزي للتعبئة العامة و الإحصاء</li>
  <li>البورصة و شركات استثمار الأموال</li>
  <li>جميع المؤسسات و القطاعات</li>
   <li>وزارة الاتصالات و المعلومات</li> 
   <li>وزارة التجارة الخارجية</li>
    <li>معهد التخطيط القومى</li>            
    <li> المركز القومي للبحوث</li>            
    <li>جميع مراكز المعلومات</li>            
 </ul>
    </div>
    <br><br>
       <div class="container pt-4" style="background-color: #FFFFFF" id="m3">
    <div class="divind" >العلوم السياسية
 </div>
 <p class="pp">تخصصات القسم:</p>
           <hr>
           <ul class="ml">
  <li>العلاقات الدولية والسياسة الخارجية</li>
    <li>النظم السياسية</li>            
    <li>الإدارة العامة</li>             
</ul>
  <p class="pp">مجالات العمل :</p>
           <hr>
           <ul  class="ml">
  <li>مجال الإعلام</li>            
    <li> وزارة الخارجية</li> 
    <li>المراكز البحثية المتخصصة</li>           
            
 </ul>
    </div>
    <br><br>
       <div class="container pt-4" style="background-color: #FFFFFF" id="m3">
    <div class="divind" >نظم المعلومات
 </div>
 <p class="pp">تخصصات القسم:</p>
           <hr>
           <ul  class="ml">
  <li>لايوجد تخصصات معينه بالقسم , حيث يقوم الطالب بدراسه جميع المواد الاساسيه الخاصه بتكنولوجيا المعلومات والحاسب الألى</li>
  
</ul>
  <p class="pp">مجالات العمل :</p>
           <hr>
           <ul  class="ml">
  <li>محلل ومصمم نظم </li>
  <li>تصميم قواعد بيانات</li>
  <li>تصميم مواقع الويب</li>
  <li>اقسام تكنولوجيا المعلومات فى الشركات والبنوك</li>
 </ul>
    </div>
    

    